export const sections = [
  {
    title: "Технічна інвентаризація",
    description:
      "Ми здійснюємо детальний огляд об'єктів для створення точних технічних паспортів, які є основою для подальших робіт",
    icon: MdOutlineInventory,
  },
  {
    title: "Дозволи на будівництво",
    description:
      "Беремо на себе всі зобов’язання щодо підготовки необхідних документів та взаємодії з державними органами, що економить час і зусилля наших клієнтів",
    icon: LuConstruction,
  },
  {
    title: "Введення в експлуатацію",
    description:
      "Забезпечуємо виконання всіх вимог для отримання відповідних сертифікатів, що підтверджують готовність об'єкта до експлуатації",
    icon: FaCity,
  },
  {
    title: "Юридична допомога",
    description:
      "Консультації, юридичний аналіз і супровід у всіх аспектах, пов’язаних із будівництвом, що дозволяє нашим клієнтам зосередитися на своїх завданнях",
    icon: GoLaw,
  },
];
